//"screenshot_1" = "Быстро отмечайте их ежедневно";
//"screenshot_2" = "Не прерывайте серию, чтобы поддерживать мотивацию";
//"screenshot_3" = "Анализируйте данные и определяйте причины прерывания серий";
"screenshot_4" = "Ежемесячные тенденции показывают ваш общий прогресс";
